[
    {
        "lang": "es",
        "data": [
            {
                "name": "Tokyo Vice",
                "img": "https://upload.wikimedia.org/wikipedia/en/5/55/Tokyo_Vice.jpg",
                "description": "Un periodista occidental que trabaja para una publicación en Tokio se enfrenta a uno de los jefes criminales más poderosos de la ciudad.",
                "url": "https://www.youtube.com/watch?v=BUd1Vin8MuA",
                "category": "c1"
            },
            {
                "name": "Shadow of the Tomb Raider",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/750920/header.jpg?t=1644931091",
                "description": "Mientras Lara Croft trata de salvar el mundo de un apocalipsis maya, deberá convertirse en la saqueadora de tumbas que está destinada a ser.",
                "url": "https://www.youtube.com/watch?v=H5hFiItax4U",
                "category": "c3"
            },
            {
                "name": "Mini Motorways",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/1127500/header.jpg?t=1631584782",
                "description": "Mini Motorways es un juego de simulación y estrategia donde diseñarás el mapa de carreteras de una ciudad en crecimiento. Crea la red de tráfico vía a vía y logra una animada metrópolis.",
                "url": "https://www.youtube.com/watch?v=RHX0CfcgOas",
                "category": "c3"
            },
            {
                "name": "Siete Hermanas",
                "img": "https://i.blogs.es/68ee95/cartel-siete-hermanas/840_560.jpg",
                "description": "En un futuro distópico en el que la sobrepoblación y la hambruna han obligado al gobierno a implantar una política de un único hijo, siete hermanas, cada una con el nombre de un día de la semana, luchan por sobrevivir y pasar inadvertidas haciéndose pasar por una sola persona cuando salen a la calle: Karen Settman.",
                "url": "https://www.youtube.com/watch?v=ECoekuLodFg",
                "category": "c5"
            },
            {
                "name": "Love Death & Robots",
                "img": "https://th.bing.com/th/id/R.84941913ddc665f2fd55bc2865b197a6?rik=zl5mwKnak1Zmyg&pid=ImgRaw&r=0",
                "description": "Antología de diferentes cortos de animación que abarcan varios géneros; ciencia ficción, fantasía, terror y comedia. Orientado para un público adulto.",
                "url": "https://www.youtube.com/watch?v=gXGazwdKPNc",
                "category": "c1"
            },
            {
                "name": "Battletoads",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/1244950/header.jpg?t=1626266138",
                "description": "¡Se acabó la espera! Rash, Zitz y Pimple por fin han vuelto para abrirse paso a puñetazos por una aventura totalmente nueva llena de acción y de caos coreografiado. Las partidas cooperativas en el sofá nunca volverán a ser como antes.",
                "url": "https://www.youtube.com/watch?v=FU3o1ikaJA4",
                "category": "c3"
            },
            {
                "name": "Black Mirror",
                "img": "https://media.vozpopuli.com/2021/02/Black-Mirror-vuelve-serie-tecnologia_1248185173_13458821_1020x574.jpg",
                "description": "Serie antológica que muestra el lado oscuro de la tecnología y cómo esta afecta y puede alterar nuestra vida, a veces con consecuencias tan impredecibles como aterradoras.",
                "url": "https://www.youtube.com/watch?v=nOuebtOSzME",
                "category": "c1"
            },
            {
                "name": "Shutter Island",
                "img": "https://image.tmdb.org/t/p/w1280/n9eeQTNHY6Ry80QbDGygIupL0Z9.jpg",
                "description": "En el verano de 1954, los agentes judiciales Teddy Daniels y Chuck Aule son destinados a una remota isla del puerto de Boston para investigar la desaparición de una peligrosa asesina que estaba recluida en el hospital psiquiátrico Ashecliffe, un centro penitenciario para criminales perturbados dirigido por el siniestro doctor John Cawley. ",
                "url": "https://www.youtube.com/watch?v=sybSFbmzyUg",
                "category": "c5"
            },
            {
                "name": "Prisioneros",
                "img": "https://www.silenzine.com/wp-content/uploads/2013/10/prisioneros.jpg",
                "description": "Keller Dover se enfrenta a la peor de las pesadillas: Anna, su hija de seis años, ha desaparecido con su amiga Joy y, a medida que pasa el tiempo, el pánico lo va dominando. Desesperado, decide ocuparse personalmente del asunto. Pero, ¿hasta dónde está dispuesto a llegar para averiguar el paradero de su hija?",
                "url": "https://www.youtube.com/watch?v=Fy4LsPx4zac",
                "category": "c5"
            },
            {
                "name": "Vivarium",
                "img": "https://gfx.videobuster.de/archive/v/cozuDwUaKuPOceaUKi11k2Qcz0lMkawsCUyRjA0JTJGaW1hmSUyRmpwZWclMkZlYmE5YmXIZLJhxt6r5fFiZaxmYf1kMy5qcGcmcj137zg/vivarium-poster.jpg",
                "description": "Gemma (Imogen Poots) y Tom (Jesse Eisenberg) son una joven pareja que se ha planteado la compra de su primera casa. Para ello visitan una inmobiliaria donde los recibe un extraño agente de ventas, que les acompaña a Yonder (una nueva, misteriosa y peculiar urbanización donde todas las casas son idénticas), para mostrarles una vivienda unifamiliar para ellos.",
                "url": "https://www.youtube.com/watch?v=Nii4Evq-NzA",
                "category": "c5"
            },
            {
                "name": "Dante's Inferno",
                "img": "https://2.bp.blogspot.com/-_3bt1gSBF-o/UZGDp1aj0FI/AAAAAAAAAP0/n1MoMrZbwO4/w1200-h630-p-k-no-nu/Dante%2527s+Inferno+Wallpaper.jpg",
                "description": "Dante's Inferno está basado en el Infierno, primera parte de La Divina Comedia de Dante Alighieri. El jugador controla a Dante, un veterano de la Tercera Cruzada, que intenta alcanzar a su amada Beatriz y liberar su alma de Lucifer, quien necesita contraer nupcias con un alma destinada al Cielo para liberarse del Infierno e intentar tomar el trono de Dios.",
                "url": "https://www.youtube.com/watch?v=UUOZRRU_Dyg",
                "category": "c3"
            },
            {
                "name": "Focus",
                "img": "https://th.bing.com/th/id/R.e418ad002a8125782630452d9411c596?rik=nxtV2OhHZFd7tA&pid=ImgRaw&r=0",
                "description": "Un veterano estafador acoge a una atractiva joven bajo su protectorado, pero las cosas se complican cuando ambos comienzan un romance.",
                "url": "https://www.youtube.com/watch?v=7GfoyOLy4r8",
                "category": "c5"
            },
            {
                "name": "Dead Space 2",
                "img": "https://th.bing.com/th/id/OIP.MXt4ycN_9Ym00yIQEkaWGgHaEK?pid=ImgDet&rs=1",
                "description": "En Dead Space™ 2, te vuelves a poner en la piel de Isaac Clarke, el ingeniero de sistemas de Dead Space, tras despertarse tres años después de los horribles sucesos ocurridos en la USG Ishimura. La Ishimura era una nave minera de categoría Destructor de Planetas asediada por los grotescos cadáveres vivientes de su tripulación, conocidos como los “Necromorfos”.",
                "url": "https://www.youtube.com/watch?v=oxK0UxaDfa8",
                "category": "c3"
            },
            {
                "name": "Psychonauts 2",
                "img": "https://cdn.wccftech.com/wp-content/uploads/2017/02/Psychonauts-2-2060x963.png",
                "description": "Razputin \"Raz\" Aquato, joven circense adiestrado y con habilidades psíquicas, cumplió el sueño de toda su vida: ¡unirse a la organización internacional de espionaje conocida como Psychonauts! Sin embargo, los superespías psíquicos se encuentran en problemas. Su líder no es el mismo desde que lo rescataron de un secuestro, y lo que es peor, un infiltrado se oculta en los cuarteles generales.",
                "url": "https://www.youtube.com/watch?v=yp12nQBrY2Y",
                "category": "c3"
            },
            {
                "name": "The Neon Demon",
                "img": "https://image.tmdb.org/t/p/original/8h7hJtOpZQGQL5zEVqlGWo9UN2H.jpg",
                "description": "Jesse, aspirante a modelo, se muda a Los Ángeles, donde es reclutada como musa de un magnate de la moda. Al entrar a la industria, se encuentra con que su vitalidad y juventud son devorados por un grupo de mujeres obsesionadas con la belleza, que se valdrán de cualquier medio para conseguir lo que tiene.",
                "url": "https://www.youtube.com/watch?v=q6FNMOx-QPs",
                "category": "c5"
            },
            {
                "name": "The Wolf Among Us",
                "img": "https://th.bing.com/th/id/R.dd666bcbba3785767c64bddb8558cad5?rik=r9vaDs1XZ3LMQg&pid=ImgRaw&r=0",
                "description": "Como Bigby Wolf – EL Gran Lobo Malvado – descubrirás que un brutal y sangriento asesino es solo una muestra de lo que vendrá en una serie donde cada una de tus decisiones pueden tener enormes consecuencias.",
                "url": "https://www.youtube.com/watch?v=kQmvhdsFIOA",
                "category": "c3"
            },
            {
                "name": "Max Payne 3",
                "img": "https://images3.alphacoders.com/269/269959.jpg",
                "description": "Max Payne 3 continúa la historia del exdetective de Nueva York, Max Payne. Aún atormentado por los recuerdos de su traumático pasado, Max inicia una nueva vida trabajando en seguridad privada junto con su amigo Raúl Passos, protegiendo a la familia Branco en São Paulo, Brasil.",
                "url": "https://www.youtube.com/watch?v=Bj_lEBUUnrw",
                "category": "c3"
            },
            {
                "name": "Max Payne 2",
                "img": "https://th.bing.com/th/id/OIP.uczVWa4xMlmrc-2Mv_NR8QHaEK?pid=ImgDet&rs=1",
                "description": "Años después de los acontecimientos del primer juego, Max Payne ha dejado su trabajo en la DEA y ha vuelto a su antiguo trabajo como detective en el departamento de policía de Nueva York. Una noche, Max debe acudir a un almacén donde se han escuchado unos disparos, varias personas han sido asesinadas, a manos de unas personas disfrazadas de limpiadores, entre ellas una supuesta traficante de armas.",
                "url": "https://www.youtube.com/watch?v=AK28OqMxQGs",
                "category": "c3"
            },
            {
                "name": "Perdida",
                "img": "https://image.tmdb.org/t/p/w1280/8e9zHFNRGZgvpAuTPYaK2kB9zGt.jpg",
                "description": "El día de su quinto aniversario de boda, Nick Dunne informa a la policía de la misteriosa desaparición de su esposa Amy. Pronto, la presión mediática hace que el retrato de felicidad doméstica que ofrece Nick empiece a tambalearse. Además, su extraña conducta lo convierte en sospechoso, y todo el mundo comienza a preguntase si fue él quien mató a su esposa.",
                "url": "https://www.youtube.com/watch?v=GixiBubhXJg",
                "category": "c5"
            },
            {
                "name": "Savior",
                "img": "https://image.tmdb.org/t/p/original/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg",
                "description": "Tras la muerte de su mujer y su hijo en un atentado islámico, Guy se alista en la Legión Extranjera. Cuando estalla la guerra en Bosnia decide unirse al bando serbio como mercenario.",
                "url": "https://www.youtube.com/watch?v=glXdHKeNc7I",
                "category": "c5"
            },
            {
                "name": "Protonmail",
                "img": "https://th.bing.com/th/id/OIP.4vUyVIK8J3JEJyzTXKF6tAHaD8?pid=ImgDet&rs=1",
                "description": "ProtonMail es un servicio de correo electrónico cifrado, creado en 2013 por los científicos e ingenieros del CERN Jason Stockman, Andy Yen, y Wei Sun. A raíz de las revelaciones del extrabajador de la NSA, Edward Snowden, sobre las prácticas de vigilancia masiva de las agencias de seguridad estadounidenses.",
                "url": "https://protonmail.com/",
                "category": "c2"
            },
            {
                "name": "Bitwarden",
                "img": "https://www.justgeek.fr/wp-content/uploads/2018/01/bitwarden.jpg",
                "description": "Bitwarden es un gestor de contraseñas gratuito y open-source. Tambien almacena información sensitiva como credenciales de forma encriptada.",
                "url": "https://bitwarden.com/",
                "category": "c2"
            },
            {
                "name": "Playdede",
                "img": "https://www.adslzone.net/app/uploads-adslzone.net/2021/02/playdede-series.jpg",
                "description": "Plataforma online donde ver películas, series y anime gratuitamente. ADVERTENCIA: se recomienda usar con un Adblock.",
                "url": "https://playdede.com/",
                "category": "c2"
            },
            {
                "name": "Star Wars Jedi: Fallen Order",
                "img": "https://nosomosnonos.com/wp-content/uploads/2019/10/Star-Wars-Jedi-Fallen-Order.jpg",
                "description": "Después de la Orden 66, que inició la purga de la Orden Jedi en toda la galaxia, los jugadores toman el control del Padawan Cal Kestis (interpretado por Cameron Monaghan), uno de los últimos Jedi supervivientes. Durante la historia, Cal se somete a duras pruebas en su camino para superar el traumático pasado, que dejó como secuela el fin de la guerra de los clones.",
                "url": "https://www.youtube.com/watch?v=lw3tTKYGwr8",
                "category": "c3"
            },
            {
                "name": "The White Lotus",
                "img": "https://popculturetimes.com/wp-content/uploads/2021/08/the-white-lotus.jpg",
                "description": "Retrata las vacaciones de varios huéspedes de un resort tropical durante una semana mientras se relajan y rejuvenecen en el paraíso. Pero cada día que pasa, surge una complejidad más oscura en la vida de estos viajeros perfectos, los risueños empleados del hotel y ese lugar idílico.",
                "url": "https://www.youtube.com/watch?v=6UK2zs2wElI",
                "category": "c1"
            },
            {
                "name": "Criado por Lobos",
                "img": "https://financerewind.com/wp-content/uploads/2020/08/raised-by-wolves-hbo-max.jpg",
                "description": "Una raza de androides tiene la tarea de criar a niños humanos en un misterioso planeta.",
                "url": "https://www.youtube.com/watch?v=4MLnZdMjteI",
                "category": "c1"
            },
            {
                "name": "Euphoria",
                "img": "https://televisionpromos.com/wp-content/uploads/2019/03/Euphoria-HBO-key-art-logo-740x416.jpg",
                "description": "Advertencia: En esta serie hay escenas violentas sobre drogas, sexo, y salud mental. La superestrella Zendaya protagoniza esta serie de HBO sobre un grupo de estudiantes de instituto.",
                "url": "https://www.youtube.com/watch?v=nqSQUrlnB9s&t=25s",
                "category": "c1"
            },
            {
                "name": "Control",
                "img": "https://www.spieltimes.com/wp-content/uploads/2019/08/basic.jpg",
                "description": "¿Puedes enfrentarte a los secretos oscuros de la Agencia? Desentraña una lucha épica sobrenatural llena de personajes inesperados y sucesos extraños mientras buscas a tu hermano desaparecido. Descubre la verdad que te ha traído hasta aquí.",
                "url": "https://www.youtube.com/watch?v=AwQJRHBvF8w",
                "category": "c3"
            },
            {
                "name": "Los Mitchells contra las Máquinas",
                "img": "https://img.search.brave.com/zKIITOhiqZl2wyAn_RCnHKILSs3NzVMq7RGQaMv_Ut8/rs:fit:1200:675:1/g:ce/aHR0cHM6Ly9hcmVh/anVnb25lcy5zcG9y/dC5lcy93cC1jb250/ZW50L3VwbG9hZHMv/MjAyMS8wMy9sb3Mt/bWl0Y2hlbGwtY29u/dHJhLWxhcy1tYXF1/aW5hcy5qcGVn",
                "description": "Un apocalipsis robótico pone freno a su viaje por carretera a través del país. Ahora, el futuro de la humanidad depende de los Mitchell: la familia más rarita del mundo.",
                "url": "https://www.youtube.com/watch?v=uh1XOu2GQcw",
                "category": "c5"
            },
            {
                "name": "Blade Runner: El Loto Negro",
                "img": "https://th.bing.com/th/id/OIP.tUaZrRP1HKj0tBCEf7SkiwHaD8?pid=ImgDet&rs=1",
                "description": "Los Ángeles, 2032. Una joven con habilidades mortales y sin recuerdos persigue a los responsables de su brutal pasado para descubrir la verdad sobre su identidad. Sus únicas pistas: un dispositivo de datos bloqueado y un tatuaje de un loto negro. Serie de animación producida por Shin'ichirō Watanabe (Cowboy Bebop) y ambientada diecisiete años antes de la película \"Blade Runner 2049\".",
                "url": "https://www.youtube.com/watch?v=FPjOuFvzp5k",
                "category": "c1"
            },
            {
                "name": "La Vecina de al Lado",
                "img": "https://imgmedia.wapa.pe/420x210/wapa/migration/imagen/2018/03/13/noticia-recuerdas-la-chica-de-al-lado-dejo-la-actuacion-por-esta-razon.png",
                "description": "A pesar de su juventud, Matthew Kidman (Emile Hirsch), un joven de dieciocho años, tiene las cosas muy claras en la vida. Su aspiración es la de convertirse en político y sabe que para conseguirlo tiene que trabajar duro. Todo en su vida está dirigido con gran rigidez y exactitud, siendo la responsabilidad su máxima diaria. No obstante, su firme rutina se ve alterada cuando una encantadora y guapísima joven, Danielle (Elisha Cuthbert), se va a vivir al lado de su casa.",
                "url": "https://www.youtube.com/watch?v=0rD3Qkh-238",
                "category": "c5"
            },
            {
                "name": "Recordcast",
                "img": "https://visiongeek.pe/wp-content/uploads/RecordCast-un-grabador-de-pantalla-en-linea-y-gratuito-730x412.jpg",
                "description": "Graba la pantalla del ordenador y edita las grabaciones sin la necesidad de instalar nada, todo a través del navegador. Ideal para uso ocasional.",
                "url": "https://www.recordcast.com/",
                "category": "c2"
            },
            {
                "name": "SmallPDF",
                "img": "https://images-na.ssl-images-amazon.com/images/I/41nRS1hfqRL.png",
                "description": "Ofrece diferentes funciones para manejar PDFs. Desde editarlos a firmarlos, a comprimirlos o convertirlos en distintos tipos de ficheros.",
                "url": "https://smallpdf.com/",
                "category": "c2"
            },
            {
                "name": "AlternativeTo",
                "img": "https://th.bing.com/th/id/OIP.AA7KEI6X920ckKLeLcWXCQHaDD?pid=ImgDet&rs=1",
                "description": "Página web donde encontrar programas similiares a otro. Ejemplo, encontrar un programa similiar a Photoshop pero gratuito.",
                "url": "https://alternativeto.net/",
                "category": "c2"
            },
            {
                "name": "Snapdrop",
                "img": "https://www.iphoned.nl/wp-content/uploads/2015/12/snapdrop-uitg-580x375.jpg",
                "description": "Aplicación web donde poder enviar archivos o mensajes de texto, entre dos dispositivos conectados en la misma red.",
                "url": "https://snapdrop.net/",
                "category": "c2"
            },
            {
                "name": "El Invierno del Mundo",
                "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Open_book_nae_02.svg/1280px-Open_book_nae_02.svg.png",
                "description": "Los hijos de las cinco familias protagonistas deLa caída de los gigantes forjarán su destino en los años turbulentos de la Segunda Guerra Mundial, la guerra civil española, el bombardeo de Pearl Harbor y la era de la bomba atómica.",
                "url": "https://www.casadellibro.com/libro-el-invierno-del-mundo/9788401353192/2000241",
                "category": "c4"
            },
            {
                "name": "The Expanse",
                "img": "https://img.winfuture.de/teaser/1920/41233.jpg",
                "description": "En el siglo XXIII, una chica desaparecida vincula a un detective del cinturón de asteroides, al capitán de un carguero de hielo y a una diplomática en contra de la guerra.",
                "url": "https://www.youtube.com/watch?v=7Gudikaq5Hc",
                "category": "c1"
            },
            {
                "name": "Beyond Good & Evil",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/15130/header.jpg?t=1620749841",
                "description": "Durante siglos, el planeta Hillys ha sido bombardeado por una implacable raza alienígena. Extrañada ante la inhabilidad de su gobierno para repeler a los invasores, la reportera de acción Jade sale a las calles a buscar la verdad. Armada con su cámara, su bastón dai-jo y una fiera determinación, descubrirá pruebas sorprendentes que desvelan una horrible conspiración dentro del gobierno, por lo que se verá obligada a enfrentarse a un mal que no puede ni imaginar.",
                "url": "https://www.youtube.com/watch?v=dex8cuLnZyA",
                "category": "c3"
            },
            {
                "name": "Deus Ex: Human Revolution",
                "img": "https://www.escapistmagazine.com/v2/wp-content/uploads/2020/08/deusexhumanrevolution1.jpg",
                "description": "Juegas como Adam Jensen, un ex SWAT al que han escogido para supervisar las necesidades defensivas de una de las empresas de biotecnología más experimentales de América. Tu trabajo consiste en proteger los secretos de la empresa, pero, cuando irrumpe un equipo de operaciones encubiertas y mata a los mismos científicos que debías proteger, lo que creías saber sobre tu trabajo cambia totalmente.",
                "url": "https://www.youtube.com/watch?v=RbDQiNYRwgQ",
                "category": "c3"
            },
            {
                "name": "Dishonored 2",
                "img": "https://th.bing.com/th/id/R.fd072c3141f259b3be287e14124f5a7a?rik=APEyEPMVm9Lfxw&pid=ImgRaw&r=0",
                "description": "Dishonored 2 tiene lugar 15 años después de la derrota del lord Regente. La temible peste ha pasado a la historia y un usurpador de otro mundo se ha hecho con el trono de la emperatriz Emily Kaldwin. El futuro de las islas pende de un hilo. Asume el papel de Emily o Corvo, y viaja más allá de las legendarias calles de Dunwall hasta Karnaca, una ciudad costera antaño deslumbrante, que alberga la clave para devolver a Emily al poder. Usa la marca del Forastero, así como nuevas y poderosas habilidades, para dar caza a tus enemigos y recuperar lo que te pertenece por derecho.",
                "url": "https://www.youtube.com/watch?v=6ODdWLysD6g",
                "category": "c3"
            },
            {
                "name": "Prey",
                "img": "https://geeksofdoom.com/GoD/img/2016/08/prey-arkane-studios-e1470359984607.jpg",
                "description": "En Prey te despertarás a bordo de la Talos I, una estación espacial en órbita alrededor de la Luna en el año 2032. Eres el sujeto clave de un experimento que espera cambiar la humanidad para siempre... pero las cosas se han complicado de forma terrible. La estación espacial ha sido invadida por alienígenas hostiles que quieren darte caza. Mientras investigas los oscuros secretos de la Talos I y de tu propio pasado, tendrás que sobrevivir gracias a las herramientas que encuentres en la estación, así como a tu ingenio, armas e increíbles habilidades. El destino de Talos I y de todos los que están a bordo se encuentra en tus manos.",
                "url": "https://www.youtube.com/watch?v=n1uTBTKrccw",
                "category": "c3"
            },
            {
                "name": "Quantum Break",
                "img": "https://17kgroup.it/wp-content/uploads/2018/03/quantum-break-remedy-lavoro-per-risolvere-problemi-della-versione-xbox-one-x-v5-322817.jpg",
                "description": "Como consecuencia de una fracción de segundo de destrucción que resquebrajó el mismo tiempo, dos hombres descubren que obtuvieron poderes extraordinarios. Uno de ellos puede viajar en el tiempo y pondrá todo lo que está a su disposición por controlar este poder. El otro usará sus nuevas habilidades para derrotarlo y reparar el tiempo antes de desgarrarse por completo.",
                "url": "https://www.youtube.com/watch?v=g4Gfm5H-lkk&t=1s",
                "category": "c3"
            },
            {
                "name": "Cobra Kai",
                "img": "https://upload.wikimedia.org/wikipedia/it/1/12/Cobra_Kai.png",
                "description": "Décadas después del torneo que les cambió la vida, la rivalidad entre Johnny y Daniel resurge en esta secuela de las películas de ‘Karate Kid’.",
                "url": "https://www.youtube.com/watch?v=CfOuYm8EnBA",
                "category": "c1"
            },
            {
                "name": "Reminiscencia",
                "img": "https://th.bing.com/th/id/OIP.6L8KibveXA7umWl1IqCfsAHaEK?pid=ImgDet&rs=1",
                "description": "Nick Bannister, un detective privado de la mente, se adentra en el seductor mundo del pasado cuando Mae, una nueva clienta, cambia su vida por completo.",
                "url": "https://www.youtube.com/watch?v=5MvFknvMabU&t=38s",
                "category": "c5"
            },
            {
                "name": "La Lista de Schindler",
                "img": "https://picfiles.alphacoders.com/224/224155.jpg",
                "description": "Oskar Schindler, un empresario alemán de gran talento para las relaciones públicas, busca ganarse la simpatía de los nazis de cara a su beneficio personal. Después de la invasión de Polonia por los alemanes en 1939, Schindler consigue, gracias a sus relaciones con los altos jerarcas nazis, la propiedad de una fábrica de Cracovia. Allí emplea a cientos de operarios judíos, cuya explotación le hace prosperar rápidamente, gracias sobre todo a su gerente Itzhak Stern, también judío.",
                "url": "https://www.youtube.com/watch?v=BmkchuRJ82w",
                "category": "c5"
            },
            {
                "name": "Blue Valentine",
                "img": "https://www.guiadelocio.com/var/guiadelocio.com/storage/images/cine/archivo-peliculas/blue-valentine/galeria/blue-valentine/13724094-1-esl-ES/blue-valentine.jpg",
                "description": "Dean (Ryan Gosling) y Cindy (Michelle Williams) son padres de una maravillosa hija, pero su relación ha pasado por mejores momentos desde que tienen que compaginar las demandas y expectativas del trabajo y la vida familiar.",
                "url": "https://www.youtube.com/watch?v=vYgfQyP3o2I",
                "category": "c5"
            }
        ]
    },
    {
        "lang": "en",
        "data": [
            {
                "name": "Tokyo Vice",
                "img": "https://upload.wikimedia.org/wikipedia/en/5/55/Tokyo_Vice.jpg",
                "description": "A western journalist working in Tokyo confronts one of the city's most powerful crime bosses.",
                "url": "https://www.youtube.com/watch?v=l3oWrNQo_Ng",
                "category": "c1"
            },
            {
                "name": "Shadow of the Tomb Raider",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/750920/header.jpg?t=1644931091",
                "description": "As Lara Croft tries to save the world from a Mayan apocalypse, she must become the tomb raider she is meant to be.",
                "url": "https://www.youtube.com/watch?v=XYtyeqVQnRI",
                "category": "c3"
            },
            {
                "name": "Mini Motorways",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/1127500/header.jpg?t=1631584782",
                "description": "Mini Motorways is a simulation and strategy game where you will design the road map of a growing city.",
                "url": "https://www.youtube.com/watch?v=RHX0CfcgOas",
                "category": "c3"
            },
            {
                "name": "What Happened to Monday?",
                "img": "https://i.blogs.es/68ee95/cartel-siete-hermanas/840_560.jpg",
                "description": "In a dystopian future in which overpopulation and famine have forced the government to implement a policy of one child, seven sisters, each named after a day of the week, struggle to survive and go unnoticed by posing as one person when they take to the streets: Karen Settman.",
                "url": "https://www.youtube.com/watch?v=-ii5iFf7-tY",
                "category": "c5"
            },
            {
                "name": "Love Death & Robots",
                "img": "https://th.bing.com/th/id/R.84941913ddc665f2fd55bc2865b197a6?rik=zl5mwKnak1Zmyg&pid=ImgRaw&r=0",
                "description": "Anthology of different animated shorts spanning various genres; science fiction, fantasy, horror and comedy. Oriented for an adult audience.",
                "url": "https://www.youtube.com/watch?v=wUFwunMKa4E",
                "category": "c1"
            },
            {
                "name": "Battletoads",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/1244950/header.jpg?t=1626266138",
                "description": "The wait is over! Rash, Zitz and Pimple are finally back to punch their way through a whole new adventure full of action and choreographed chaos. Cooperative games on the couch will never be the same again.",
                "url": "https://www.youtube.com/watch?v=pwPB6_g3sq4",
                "category": "c3"
            },
            {
                "name": "Black Mirror",
                "img": "https://media.vozpopuli.com/2021/02/Black-Mirror-vuelve-serie-tecnologia_1248185173_13458821_1020x574.jpg",
                "description": "Anthology series that shows the dark side of technology and how it affects and can alter our lives, sometimes with consequences as unpredictable as they are terrifying.",
                "url": "https://www.youtube.com/watch?v=jROLrhQkK78",
                "category": "c1"
            },
            {
                "name": "Shutter Island",
                "img": "https://image.tmdb.org/t/p/w1280/n9eeQTNHY6Ry80QbDGygIupL0Z9.jpg",
                "description": "In the summer of 1954, bailiffs Teddy Daniels and Chuck Aule are sent to a remote island in Boston Harbor to investigate the disappearance of a dangerous killer who was being held at Ashecliffe Psychiatric Hospital, a prison for disturbed criminals run by the sinister Dr. John Cawley.",
                "url": "https://www.youtube.com/watch?v=5iaYLCiq5RM",
                "category": "c5"
            },
            {
                "name": "Prisioners",
                "img": "https://www.silenzine.com/wp-content/uploads/2013/10/prisioneros.jpg",
                "description": "Keller Dover faces the worst of nightmares: Anna, his six-year-old daughter, has disappeared with her friend Joy and, as time goes on, panic dominates him. Desperate, he decides to take care of the matter personally. But how far are you willing to go to find out the whereabouts of your daughter?",
                "url": "https://www.youtube.com/watch?v=bpXfcTF6iVk",
                "category": "c5"
            },
            {
                "name": "Vivarium",
                "img": "https://gfx.videobuster.de/archive/v/cozuDwUaKuPOceaUKi11k2Qcz0lMkawsCUyRjA0JTJGaW1hmSUyRmpwZWclMkZlYmE5YmXIZLJhxt6r5fFiZaxmYf1kMy5qcGcmcj137zg/vivarium-poster.jpg",
                "description": "Gemma (Imogen Poots) and Tom (Jesse Eisenberg) are a young couple who have considered buying their first home. To do this, they visit a real estate agency where they are received by a strange sales agent, who accompanies them to Yonder (a new, mysterious and peculiar urbanization where all the houses are identical), to show them a single-family home for them.",
                "url": "https://www.youtube.com/watch?v=U3Xy2x9NDrw",
                "category": "c5"
            },
            {
                "name": "Dante's Inferno",
                "img": "https://2.bp.blogspot.com/-_3bt1gSBF-o/UZGDp1aj0FI/AAAAAAAAAP0/n1MoMrZbwO4/w1200-h630-p-k-no-nu/Dante%2527s+Inferno+Wallpaper.jpg",
                "description": "Dante's Inferno is based on Hell, the first part of Dante Alighieri's The Divine Comedy. The player controls Dante, a veteran of the Third Crusade, who tries to reach his beloved Beatrice and free his soul from Lucifer, who needs to marry a soul destined for Heaven to free himself from Hell and try to take the throne of God.",
                "url": "https://www.youtube.com/watch?v=UUOZRRU_Dyg",
                "category": "c3"
            },
            {
                "name": "Focus",
                "img": "https://th.bing.com/th/id/R.e418ad002a8125782630452d9411c596?rik=nxtV2OhHZFd7tA&pid=ImgRaw&r=0",
                "description": "A veteran swindler takes an attractive young woman under his protectorate, but things get complicated when the two begin a romance.",
                "url": "https://www.youtube.com/watch?v=MoWPbrT6qdk",
                "category": "c5"
            },
            {
                "name": "Dead Space 2",
                "img": "https://th.bing.com/th/id/OIP.MXt4ycN_9Ym00yIQEkaWGgHaEK?pid=ImgDet&rs=1",
                "description": "In Dead Space™ 2, you put yourself back in the shoes of Isaac Clarke, the systems engineer of Dead Space, after waking up three years after the horrific events at USG Ishimura. The Ishimura was a Planet Destroyer mining ship besieged by the grotesque living corpses of its crew, known as the \"Necromorphs\".",
                "url": "https://www.youtube.com/watch?v=776fi2I8e6U",
                "category": "c3"
            },
            {
                "name": "Psychonauts 2",
                "img": "https://cdn.wccftech.com/wp-content/uploads/2017/02/Psychonauts-2-2060x963.png",
                "description": "Razputin \"Raz\" Aquato, a trained circus boy with psychic abilities, fulfilled his lifelong dream: to join the international spy organization known as Psychonauts! However, psychic superspies are in trouble. Their leader is not the same since he was rescued from a kidnapping, and what is worse, an infiltrator hides in the headquarters.",
                "url": "https://www.youtube.com/watch?v=mBi9rqCZ4os",
                "category": "c3"
            },
            {
                "name": "The Neon Demon",
                "img": "https://image.tmdb.org/t/p/original/8h7hJtOpZQGQL5zEVqlGWo9UN2H.jpg",
                "description": "Jesse, an aspiring model, moves to Los Angeles, where she is recruited as a fashion mogul's muse. Upon entering the industry, she finds that her vitality and youth are devoured by a group of women obsessed with beauty, who will use any means to get what they want.",
                "url": "https://www.youtube.com/watch?v=cipOTUO0CmU",
                "category": "c5"
            },
            {
                "name": "The Wolf Among Us",
                "img": "https://th.bing.com/th/id/R.dd666bcbba3785767c64bddb8558cad5?rik=r9vaDs1XZ3LMQg&pid=ImgRaw&r=0",
                "description": "As Bigby Wolf – The Great Evil Wolf – you will discover that a brutal and bloody killer is just a sample of what is to come in a series where each of your decisions can have enormous consequences.",
                "url": "https://www.youtube.com/watch?v=kQmvhdsFIOA",
                "category": "c3"
            },
            {
                "name": "Max Payne 3",
                "img": "https://images3.alphacoders.com/269/269959.jpg",
                "description": "Max Payne 3 continues the story of a former New York detective Max Payne. Still haunted by memories of his traumatic past, Max starts a new life working in private security alongside his friend Raul Passos, protecting the Branco family in São Paulo, Brazil.",
                "url": "https://www.youtube.com/watch?v=4Uc_dbG7MR8",
                "category": "c3"
            },
            {
                "name": "Max Payne 2",
                "img": "https://th.bing.com/th/id/OIP.uczVWa4xMlmrc-2Mv_NR8QHaEK?pid=ImgDet&rs=1",
                "description": "Years after the events of the first game, Max Payne has quit his job at the DEA and returned to his old job as a detective in the New York Police Department. One night, Max must go to a warehouse where gunshots have been heard, several people have been killed, at the hands of people disguised as cleaners, including an alleged arms dealer.",
                "url": "https://www.youtube.com/watch?v=wkBbLqgcQco",
                "category": "c3"
            },
            {
                "name": "Gone Girl",
                "img": "https://image.tmdb.org/t/p/w1280/8e9zHFNRGZgvpAuTPYaK2kB9zGt.jpg",
                "description": "Gone Girl is a 2014 American psychological thriller film. Set in Missouri, the story is a postmodern mystery that follows the events surrounding Nick Dunne (Ben Affleck), who becomes the prime suspect in the sudden disappearance of his wife Amy (Rosamund Pike).",
                "url": "https://www.youtube.com/watch?v=2-_-1nJf8Vg",
                "category": "c5"
            },
            {
                "name": "Savior",
                "img": "https://image.tmdb.org/t/p/original/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg",
                "description": "Savior is a 1998 war film. It is about a U.S. mercenary escorting a Bosnian Serb woman and her newborn child to a United Nations safe zone during the Bosnian War.",
                "url": "https://www.youtube.com/watch?v=ONDaW2rd7uM",
                "category": "c5"
            },
            {
                "name": "Protonmail",
                "img": "https://th.bing.com/th/id/OIP.4vUyVIK8J3JEJyzTXKF6tAHaD8?pid=ImgDet&rs=1",
                "description": "ProtonMail is an end-to-end encrypted email service founded in 2013 in Geneva, Switzerland. ProtonMail uses client-side encryption to protect email content and user data before they are sent to ProtonMail servers, unlike other common email providers such as Gmail and Outlook.com.",
                "url": "https://protonmail.com/",
                "category": "c2"
            },
            {
                "name": "Bitwarden",
                "img": "https://www.justgeek.fr/wp-content/uploads/2018/01/bitwarden.jpg",
                "description": "Bitwarden is a free and open-source password management service that stores sensitive information such as website credentials in an encrypted vault.",
                "url": "https://bitwarden.com/",
                "category": "c2"
            },
            {
                "name": "Star Wars Jedi: Fallen Order",
                "img": "https://nosomosnonos.com/wp-content/uploads/2019/10/Star-Wars-Jedi-Fallen-Order.jpg",
                "description": "After Order 66, which initiated the purge of the Jedi Order throughout the galaxy, players take control of Padawan Cal Kestis (played by Cameron Monaghan), one of the last surviving Jedi. During the story, Cal undergoes harsh tests on his way to overcome the traumatic past, which left as a sequel the end of the Clone Wars.",
                "url": "https://www.youtube.com/watch?v=0GLbwkfhYZk",
                "category": "c3"
            },
            {
                "name": "The White Lotus",
                "img": "https://popculturetimes.com/wp-content/uploads/2021/08/the-white-lotus.jpg",
                "description": "It portrays the vacations of several guests of a tropical resort for a week while relaxing and rejuvenating in paradise. But with each passing day, a darker complexity emerges in the lives of these perfect travelers, the laughing hotel employees, and that idyllic place.",
                "url": "https://www.youtube.com/watch?v=TGLq7_MonZ4",
                "category": "c1"
            },
            {
                "name": "Raised by Wolves",
                "img": "https://financerewind.com/wp-content/uploads/2020/08/raised-by-wolves-hbo-max.jpg",
                "description": "Androids are tasked with raising human children on a mysterious planet.",
                "url": "https://www.youtube.com/watch?v=rE92bDAlPXI",
                "category": "c1"
            },
            {
                "name": "Euphoria",
                "img": "https://televisionpromos.com/wp-content/uploads/2019/03/Euphoria-HBO-key-art-logo-740x416.jpg",
                "description": "Euphoria follows a group of high school students as they navigate love and friendships in a world of drugs, sex, trauma and social media.",
                "url": "https://www.youtube.com/watch?v=teCrVa0J8v4&t=2s",
                "category": "c1"
            },
            {
                "name": "Control",
                "img": "https://www.spieltimes.com/wp-content/uploads/2019/08/basic.jpg",
                "description": "The game revolves around the Federal Bureau of Control (FBC), a secret U.S. government agency tasked with containing and studying phenomena that violate the laws of reality. As Jesse Faden (Courtney Hope), the Bureau's new Director, the player explores the Oldest House – the FBC's paranormal headquarters – and utilizes powerful abilities in order to defeat a deadly enemy known as the Hiss, which has invaded and corrupted reality.",
                "url": "https://www.youtube.com/watch?v=PT5yMfC9LQM",
                "category": "c3"
            },
            {
                "name": "The Mitchells vs. the Machines",
                "img": "https://img.search.brave.com/zKIITOhiqZl2wyAn_RCnHKILSs3NzVMq7RGQaMv_Ut8/rs:fit:1200:675:1/g:ce/aHR0cHM6Ly9hcmVh/anVnb25lcy5zcG9y/dC5lcy93cC1jb250/ZW50L3VwbG9hZHMv/MjAyMS8wMy9sb3Mt/bWl0Y2hlbGwtY29u/dHJhLWxhcy1tYXF1/aW5hcy5qcGVn",
                "description": "A robotic apocalypse puts a stop to their cross-country road trip. Now, the future of humanity depends on the Mitchells: the weirdest family in the world.",
                "url": "https://www.youtube.com/watch?v=_ak5dFt8Ar0",
                "category": "c5"
            },
            {
                "name": "Blade Runner: Black Lotus",
                "img": "https://th.bing.com/th/id/OIP.tUaZrRP1HKj0tBCEf7SkiwHaD8?pid=ImgDet&rs=1",
                "description": "Los Angeles, 2032. Elle, a young replicant with no memories and lethal abilities, goes in search of discovering her lost identity. His only clues are: a locked memory device and a tattoo of a black lotus on his right shoulder.",
                "url": "https://www.youtube.com/watch?v=eUu3lK_Z8VM",
                "category": "c1"
            },
            {
                "name": "The Girl Next Door",
                "img": "https://imgmedia.wapa.pe/420x210/wapa/migration/imagen/2018/03/13/noticia-recuerdas-la-chica-de-al-lado-dejo-la-actuacion-por-esta-razon.png",
                "description": "A teen's dream comes true when a former porn star moves in next door and they fall in love.",
                "url": "https://www.youtube.com/watch?v=s_b2APr9D48",
                "category": "c5"
            },
            {
                "name": "Recordcast",
                "img": "https://visiongeek.pe/wp-content/uploads/RecordCast-un-grabador-de-pantalla-en-linea-y-gratuito-730x412.jpg",
                "description": "Records the screen and also allows to edit videos without needing to install it, all through the browser. Ideal for occasional use and on special occasions.",
                "url": "https://www.recordcast.com/",
                "category": "c2"
            },
            {
                "name": "SmallPDF",
                "img": "https://images-na.ssl-images-amazon.com/images/I/41nRS1hfqRL.png",
                "description": "Offers different functions to handle PDFs. From edit and sign them, to compress or convert them into other file types. And so on.",
                "url": "https://smallpdf.com/",
                "category": "c2"
            },
            {
                "name": "AlternativeTo",
                "img": "https://th.bing.com/th/id/OIP.AA7KEI6X920ckKLeLcWXCQHaDD?pid=ImgDet&rs=1",
                "description": "Web platform where you can filter and find programs similar to another. For example, finding a free program similar to Photoshop.",
                "url": "https://alternativeto.net/",
                "category": "c2"
            },
            {
                "name": "Snapdrop",
                "img": "https://www.iphoned.nl/wp-content/uploads/2015/12/snapdrop-uitg-580x375.jpg",
                "description": "Web application where you can send files or messages securely, between devices connected on the same network.",
                "url": "https://snapdrop.net/",
                "category": "c2"
            },
            {
                "name": "Winter of The World",
                "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Open_book_nae_02.svg/1280px-Open_book_nae_02.svg.png",
                "description": " It is the second book in the Century Trilogy. The story follows characters from Germany, Britain, the United States and the Soviet Union, who become linked by events leading to World War II, and continues through the war and its immediate aftermath.",
                "url": "https://ken-follett.com/books/winter-of-the-world-2/",
                "category": "c4"
            },
            {
                "name": "The Expanse",
                "img": "https://img.winfuture.de/teaser/1920/41233.jpg",
                "description": "The series is set in a future where humanity has colonized the Solar System. It follows a disparate band of protagonists and place themselves at the center of a conspiracy.",
                "url": "https://www.youtube.com/watch?v=kQuTAPWJxNo",
                "category": "c1"
            },
            {
                "name": "Beyond Good & Evil",
                "img": "https://cdn.cloudflare.steamstatic.com/steam/apps/15130/header.jpg?t=1620749841",
                "description": "The story follows the adventures of Jade, an investigative reporter and martial artist, who works with a resistance movement to reveal a planet-wide alien conspiracy.",
                "url": "https://www.youtube.com/watch?v=Wg4CDpo0aw0",
                "category": "c3"
            },
            {
                "name": "Deus Ex: Human Revolution",
                "img": "https://www.escapistmagazine.com/v2/wp-content/uploads/2020/08/deusexhumanrevolution1.jpg",
                "description": "Is set in 2027, just as human augmentation begins to enter mainstream life. These mechanical augmentations act as replacements for natural body parts, and allow the wearer to gain enhanced abilities, such as super strength or super stamina.",
                "url": "https://www.youtube.com/watch?v=Kq5KWLqUewc",
                "category": "c3"
            },
            {
                "name": "Dishonored 2",
                "img": "https://th.bing.com/th/id/R.fd072c3141f259b3be287e14124f5a7a?rik=APEyEPMVm9Lfxw&pid=ImgRaw&r=0",
                "description": "Fifteen years after the events of the first game, Emily Kaldwin is dethroned by an otherworldly conspirator forcing herself, or her father, Corvo to go on a journey to clear her name and reinstate her rightful title as Empress.",
                "url": "https://www.youtube.com/watch?v=l1jyUAtxh-8",
                "category": "c3"
            },
            {
                "name": "Prey",
                "img": "https://geeksofdoom.com/GoD/img/2016/08/prey-arkane-studios-e1470359984607.jpg",
                "description": "In Prey, you awaken aboard Talos I, a space station orbiting the moon in the year 2032. You are the key subject of an experiment meant to alter humanity forever – but things have gone terribly wrong. The space station has been overrun by hostile aliens and you are now being hunted.",
                "url": "https://www.youtube.com/watch?v=LNHZ9WAertc",
                "category": "c3"
            },
            {
                "name": "Quantum Break",
                "img": "https://17kgroup.it/wp-content/uploads/2018/03/quantum-break-remedy-lavoro-per-risolvere-problemi-della-versione-xbox-one-x-v5-322817.jpg",
                "description": "In the aftermath of a split second of destruction that fractures time itself, two people find they have changed and gained extraordinary abilities. One of them travels through time and becomes hell-bent on controlling this power. The other uses these new abilities to attempt to defeat him – and fix time before it tears itself irreparably apart.",
                "url": "https://www.youtube.com/watch?v=ruY1eT9bXiw",
                "category": "c3"
            },
            {
                "name": "Cobra Kai",
                "img": "https://upload.wikimedia.org/wikipedia/it/1/12/Cobra_Kai.png",
                "description": "Sequel of the original The Karate Kid films.Set 34 years later, Cobra Kai re-examines the narrative from Johnny's point of view, his decision to reopen the Cobra Kai karate dojo, and the rekindling of his old rivalry with Daniel.",
                "url": "https://www.youtube.com/watch?v=lkaIYfA1WOs",
                "category": "c1"
            },
            {
                "name": "Reminiscence",
                "img": "https://th.bing.com/th/id/OIP.6L8KibveXA7umWl1IqCfsAHaEK?pid=ImgDet&rs=1",
                "description": "A scientist discovers a way to relive the past and uses technology to search for his long-lost love.",
                "url": "https://www.youtube.com/watch?v=_BggT--yxf0",
                "category": "c5"
            },
            {
                "name": "Schindler's List",
                "img": "https://picfiles.alphacoders.com/224/224155.jpg",
                "description": "In German-occupied Poland during World War II, industrialist Oskar Schindler worries about his Jewish workers after witnessing their persecution by the Nazis.",
                "url": "https://www.youtube.com/watch?v=mxphAlJID9U",
                "category": "c5"
            },
            {
                "name": "Blue Valentine",
                "img": "https://www.guiadelocio.com/var/guiadelocio.com/storage/images/cine/archivo-peliculas/blue-valentine/galeria/blue-valentine/13724094-1-esl-ES/blue-valentine.jpg",
                "description": "The relationship of a marriage through the years interspersing different periods.",
                "url": "https://www.youtube.com/watch?v=aILx69WrRhQ",
                "category": "c5"
            }
        ]
    }
]